{
  "routes": {
    "/": {
      "title": "Детский центр развития в Ульяновске | Развивающие занятия для детей",
      "description": "Детский центр развития в Ульяновске: мини-сад, раннее развитие, подготовка к школе, английский, логопед, шахматы. 2 филиала в Новом городе. Запись по телефону +7 908 479 58 63",
      "keywords": "детский центр Ульяновск, развитие детей Ульяновск, занятия для детей Ульяновск, курсы для детей Ульяновск, детские клубы Ульяновск, центр развития ребёнка Ульяновск"
    },
    "/nyanya": {
      "title": "Няня на час в Ульяновске | Услуги няни для детей",
      "description": "Няня на час в Ульяновске. Опытные специалисты с педагогическим образованием. Уход за детьми от 1 года, развивающие игры, прогулки. Звоните: +7 908 479 58 63",
      "keywords": "няня Ульяновск, няня на час Ульяновск, услуги няни Ульяновск, уход за детьми Ульяновск"
    },
    "/rannee-razvitie": {
      "title": "Раннее развитие детей в Ульяновске | Развивающие занятия для малышей",
      "description": "Раннее развитие детей в Ульяновске от 1 до 4 лет. Комплексные занятия: мелкая моторика, музыка, творчество, развитие речи. Малые группы до 6 человек. Запись: +7 908 479 58 63",
      "keywords": "раннее развитие детей Ульяновск, раннее обучение Ульяновск, развивающие занятия Ульяновск, курсы для малышей Ульяновск"
    },
    "/podgotovka-k-shkole": {
      "title": "Подготовка к школе в Ульяновске | Курсы подготовки дошкольников",
      "description": "Подготовка к школе в Ульяновске для детей 5-7 лет. Обучение чтению, письму, математике. Дошкольная подготовка по программе ФГОС. Записаться: +7 908 479 58 63",
      "keywords": "подготовка к школе Ульяновск, подготовка к школе курсы Ульяновск, дошкольная подготовка Ульяновск, курсы для дошкольников Ульяновск"
    },
    "/angliyskiy-dlya-detey": {
      "title": "Английский для детей в Ульяновске | Курсы английского языка",
      "description": "Английский для детей в Ульяновске от 5 до 8 лет. Игровая форма обучения, разговорная практика, пополнение словарного запаса. Опытные педагоги. Запись: +7 908 479 58 63",
      "keywords": "английский для детей Ульяновск, английский язык для детей Ульяновск, курсы английского Ульяновск, обучение английскому детей Ульяновск"
    },
    "/mini-sad": {
      "title": "Мини-сад в Ульяновске | Частный детский садик в Новом городе",
      "description": "Мини-сад в Ульяновске для детей от 3 лет. Частный детский садик с малыми группами до 10 человек. Развивающие занятия, здоровое питание, прогулки. Звоните: +7 908 479 58 63",
      "keywords": "мини-сад Ульяновск, частный детский сад Ульяновск, частный садик Ульяновск, мини садик Ульяновск, детский сад Новый город"
    },
    "/logoped": {
      "title": "Логопед в Ульяновске | Логопедические занятия для детей",
      "description": "Логопед в Ульяновске. Коррекция речевых нарушений, постановка звуков, развитие речи у детей. Опытный специалист, индивидуальный подход. Записаться: +7 908 479 58 63",
      "keywords": "логопед Ульяновск, логопед для детей Ульяновск, логопедические занятия Ульяновск, коррекция речи Ульяновск"
    },
    "/shahmaty": {
      "title": "Шахматы для детей в Ульяновске | Кружок шахмат для детей",
      "description": "Шахматы для детей в Ульяновске. Обучение от основ до участия в турнирах. Развитие логики и стратегического мышления. Кружки шахмат. Запись: +7 908 479 58 63",
      "keywords": "шахматы для детей Ульяновск, кружки шахмат Ульяновск, обучение шахматам Ульяновск, шахматная школа Ульяновск"
    },
    "/art-terapiya": {
      "title": "Арт-терапия для детей в Ульяновске | Рисование для детей",
      "description": "Арт-терапия для детей в Ульяновске. Рисование, лепка, аппликация. Развитие эмоционального интеллекта и творческих способностей. Записаться: +7 908 479 58 63",
      "keywords": "арт-терапия для детей Ульяновск, рисование Ульяновск, творческие занятия для детей Ульяновск, изо для детей Ульяновск"
    }
  }
}
